{
"slider":
[
{
"title" : "Brahmotsavam",
"date" : "2016",
"cover" : "https://1.bp.blogspot.com/-MxAv_6v3Qd0/XdgPTV8gq9I/AAAAAAAADL0/anS1m4oZPMs931xHG56243v-PBGrjaBRgCLcBGAsYHQ/s600/MV5BMGNlYTAwOTctZjQxMy00ZmUyLWE4N2EtOTFlMDY4YjNmYzhiXkEyXkFqcGdeQXVyNjgyMTMyNTQ%2540._V1_.jpg",
"image" : "https://1.bp.blogspot.com/-QxQiY92zOZw/XdgPTldRx_I/AAAAAAAADL4/WgHSdrkdl1cGRGn9blU39FZSmlui0XV7QCLcBGAsYHQ/s600/poster-780.jpg",
"genre" : "Drama,Action",
"length" : "2hr 33in",
"qual" : "WEB-DL 720p",
"size" : "SD(210 MB)",
"video" : "104346644362935",
"desc" : "ပရိတ်သတ်အချစ်တော် မင်းသားချော
မာဟစ်ရှ်ဘာဘူရဲ့ မိသားစုဇာတ်ကား

မင်းသမီးက သုံးလက်
ဇာတ်ပို့ ဇာတ်ရံစုံစုံလင်လင်နဲ့
မိသားစုရေးရာအကြောင်းကို
ရှုထောင့်အစုံကနေ ရိုက်ကူးထားတဲ့
ကြည့်ပျော်ရှုပျော် ဇာတ်ကားတစ်ကား. . .

တစ်ချို့ကားတွေကို အညွှန်းမရေးပဲ
ဒီအတိုင်းကြည့်လိုက်တာက ပိုကောင်းပါတယ်"
}
,
{
"title" : "Takkari Donga",
"date" : "2002",
"cover" : "https://1.bp.blogspot.com/-1HX_aGHKJS0/XdgQqB59eBI/AAAAAAAADMI/-56--1diTBERzfPkcNKrau4kBUkpaic4wCLcBGAsYHQ/s320/Takkari-Donga-as-Vetri-Veer.jpg",
"image" : "https://1.bp.blogspot.com/-SFg-z8A3jrA/XdgQqcJHk4I/AAAAAAAADMM/Jn_I9CvpWIEIbrTyTayaQyoi8W5BZuCFACLcBGAsYHQ/s320/sCSOX0C9dhsI2Ci286JMu2IqAuG.jpg",
"genre" : "Action,Adventure",
"length" : "2hr 44min",
"qual" : "WEB-DL 720p",
"size" : "SD(282 MB)",
"video" : "553400618795953",
"desc" : "ဒီဇာတ်လမ်းဟာ
ရတနာမြေပုံအတွက်
ရှာခါးဆိုတဲ့ ဓားပြဗိုလ်က
ကိုယ့် ညီအရင်းကို သတ်ပစ်လိုက်ရာက
စတင်ပါတယ်
ညီဖြစ်သူလည်း သေ
ရတနာမြေပုံကလည်း
လွတ်သွားတဲ့ သူ ့အဖွဲ့သား
ဗီရူးဒါဒါးဆီကို ပါသွားပါတယ်

၁၈ နှစ်ကြာတော့
ခြေတစ်ဖက်ပြတ်နေတဲ့ ဗီရူးနဲ့ ရာဂျား(မာဟစ်ရှ်ဘာဘူ)တို့ုက
ပါတနာဖြစ်နေပြီး
ဘဏ်ဓားပြတိုက်တာတွေ
ပစ္စည်းဖြတ်လုတာတွေ လက်တွဲလုပ်နေကြပါတယ်
လက်ဇောင်းထက်တဲ့ ရာဂျားဟာ
ရဲတွေရဲ့ ဆုကြေးအထုတ်ခံရတဲ့အထိ နာမည်ကြီးလာတဲ့အချိန်
တစ်နေ့တော့
ဗီရူးဟာ သူ့ကို လိုက်ရှာနေတဲ့
ရှာခါးတို ့အဖွဲ့ကိုကြောက်ပြီး
သူ ့သမီးလေးကို တစ်နယ်တစ်ကြေးက အကိုဖြစ်သူဆီ ပို့ပေးဖို ့ တာဝန်ပေးရပါတော့တယ်

သူတို့ ခရီးထွက်လို ့သိပ်မကြာခင်မှာပဲ
ရှာခါးဟာ ဗီရူးကို သတ်ပစ်လိုက်ပါတယ်
ရတနာမြေပုံကိုတော့ မရသေးပါဘူး
ဗီရူးမှာ သမီးတစ်ယောက်ရှိကြောင်း သိလာတဲ့နောက် ရာဂျားနဲ့ သူ ့သမီးနောက်ကို လိုက်ခဲ့ကြပါတော့တယ်. . .

မြင်နေကျပုံစံတွေနဲ့ မတူပဲ
တမူထူးခြားနေတာကတော့
ဒီကားကို ကောင်းဘွိုင်ကားပုံစံ ရိုက်ထားခြင်းဖြစ်ပြီး အသတ်အပုတ်
အပစ်အခတ်တွေနဲ့ မာဟစ်ရှ်ရဲ့ စတန့်တွေ တောထဲတောင်ထဲ စွန့်စားခန်းတွေကိုပါ
ရောပြွန်းရိုက်ကူးထားခြင်းဖြစ်ပါတယ်

ကျွန်တော်တို့ရဲ့ တောင်ပိုင်းမင်းသား
မာဟစ်ရှ်ကတော့ သူ့ပုံစံအတိုင်း
ဂျစ်ကန်ကန် ထုံပေပေ မျက်နှာပေးနဲ့
ပရိတ်သတ်ကို အလန်းစား တင်ဆက်ပေးဦးမှာပါ. . .
အားပေးလိုက်ကြပါဦး. . ."
},
{
"title" : "Madras Cafe",
"date" : "2013",
"cover" : "https://1.bp.blogspot.com/-gbwm9mzr5ms/XdgUJRt8mFI/AAAAAAAADMw/rU5ePPPL_Pol6ry0JY64I2zVv9wfuU9ygCLcBGAsYHQ/s1600/Madras-Cafe-2013-MovieImg.jpg",
"image" : "https://1.bp.blogspot.com/-SQXOXP6NVUQ/XdgUI8y4mvI/AAAAAAAADMs/D_FRHXgdg9sGGeUl64j3RTJowxf6q2wTACLcBGAsYHQ/s1600/220px-Madras_Cafe_Poster.jpg",
"genre" : "Drama",
"length" : "2hr 10min",
"qual" : "WEB-DL 720p",
"size" : "SD(182 MB) HD(880 MB)",
"video" : "376121616196501",
"desc" : "IMDb Rating (7.8/10) Rotten Tomatoes (74%) ထိရရှိထားတဲ့ Action, Drama, History အမျိုးအစား
Bollywood ဇာတ်ကားဖြစ်ပါတယ်။

ရာဂျစ် ဂန္ဓီ အသတ်ခံရခြင်းရဲ့ နောက်ကွယ် အ ကြောင်းတရား နဲ့ တမီးလ် လူမျိုးတွေ ဘာ ကြောင့် လက်နက်ကိုင် တော်လှန်ရေး လမ်းစဉ် ရွေးခြယ်ခဲ့ ရသလဲဆိုတာ ကို ရိုက်ပြထားပါတယ်..သီရိလင်္ကာမှာ လူနည်းစု တမီးလ်လူမျိုးတွေကို လူများစုက ရက် ရက် စက် စက် သတ်ခဲ့ ကြလိုက်တာများ လူစိတ် ရှိသူတွေမှ ဟုတ်စ....ဇာတ်ကားက ပျင်းစရာ တော်တော် ကောင်းတယ်...သမိုင်း နောက်ခံ ဖြစ် ရပ် တွေကို စိတ်ဝင် စားသူဆိုရင် တော့ ကြည့်သင့်ပါတယ်..

မင်းသားကြီး John Abraham ရဲ့ပရိတ်သတ်တွေအကြိုက်တွေ့ဦးမယ့် Agent ဇာတ်ကားမျိုးပါ။"
}
,
{
"title" : "Akhil The Power Of Jua",
"date" : "2015",
"cover" : "https://1.bp.blogspot.com/-Jvrf8Hp4cVQ/XdgV6Jk-6ZI/AAAAAAAADNA/7aa8s54Wr0ASuF_vO4eiCmhehwBBJyQIACLcBGAsYHQ/s320/lxRAo12PMyUEuFgdE1DmDZdL3TP.jpg",
"image" : "https://1.bp.blogspot.com/--Xj4elxoMq4/XdgV7svTvRI/AAAAAAAADNE/fzHsk04V8-4UMryhXG3FbH_b5D0NayoMQCLcBGAsYHQ/s320/D100226640.JPG",
"genre" : "Drama,Fantasy",
"length" : "1hr 43min",
"qual" : "WEB-DL 720p",
"size" : "SD(146 MB)",
"video" : "240921680130939",
"desc" : "ဇာတ်လမ်းအကျဉ်း
-------------------

ခင်ဗျားအခုလို ကမ္ဘာပေါ်မှာ ဆက်လက်နေထိုင်ခွင့်ရတာဟာ အနောက်ဘက်အိန္ဒိယပြည်က
မင်းသားတစ်ယောက်ရဲ့ ကျေးဇူးကြောင့်ပါ။

သူ့နာမည်က အကီလ် တဲ့။ လမ်းဘေးဖိုက်တာတစ်ယောက်။ ကျောင်းမတတ်ရပေမယ့် ခွဲစိတ်ပါရဂူတွေလောက်နီးနီး ဉာဏ်ကောင်းတဲ့သူ။သူ့ရဲ့ ဘယ်ဘက်ရင်အုံကို ခလုတ်တိုက်လိုက်တာက ဒိဗျ။ သူ့အဖေက ရုရှားစစ်တပ်ခေါင်းဆောင်ကြီးရဲ့တပည့်။

ရုရှားစစ်တပ်ခေါင်းဆောင်က ကမ္ဘာကိုထိန်းချုပ်ဖို့ ဟိုဂျိုလူမျိုးတွေပိုင်ဆိုင်တဲ့ ဂျူဝါးဆိုတဲ့ပစ္စည်းလေးကို လိုက်ရှာနေတဲ့သူ။ အဲ့ဒီဂျုဝါးလေးက အကီလ်ဆိီ လျှို့ဝှက်ဆန်းကြယ်စွာရောက်ရှိလာတဲ့အခါ ဒိဗျရဲ့အဖေကို ရုရှားစစ်တပ်ကလူကြီးက ဂျူဝါးကို အရှာခိုင်းတဲ့အခါ ပဥ္စလက်ဆန်တဲ့ လှည့်ကွက်တွေကြောင့် အကီလ်ရော၊ဒိဗျနဲ့ ဒိဗျအဖေပါ အာဖရိကမှာ အဖမ်းခံခဲ့ရပါတယ်။ ဒီတော့ အကီလ်က မည်ကဲ့သို့လုပ်လိုက်မည်မသိဘဲ မည်ကဲ့သို့ကမ္ဘာကြီးကို ကယ်တင်ပေးမလဲဆိုတာကတော့....."
}
]
}
